let message = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё. Не всё. Всё!',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Как можно было поймать такой неудачный момент?!',
  'Мои работы хороши, в отличие от ваших.',
  'Опять это?? Сколько можно?!',
  'Просто я высказываю свое мнение, а оно, внезапно, кому-то не нравится.',
  'Посмотрите, кто это у нас тут такой ранимый?',
  'И вот когда говоришь вам, что вы - дураки, вы считаете себя белыми и пушистыми, а меня - токсичным.',
  'Зачем это здесь?',
];
export { message };

let nameCommentator = [
  'Лаврентий',
  'Аухади',
  'Симон',
  'Урбан',
  'Иори',
  'Ги',
  'Атабек',
  'Ормонд',
  'Хамза',
  'Лисбет',
  'Аурелия',
  'Эри',
  'Карина',
  'Ребека',
];
export { nameCommentator };

let surnameCommentator = [
  'Мамацашвили',
  'Уникян',
  'Жонсьер',
  'Камели',
  'Валлин',
  'Хелльберг',
  'Монкут',
  'Цюэ',
  'Масси',
  'Кастро',
  'Джутхани',
  'Уайт',
];
export { surnameCommentator };

let descriptionPhotoAuthor = [
  'Классная фотка получилась, делюсь с вами',
  'Смотри - просто ВАУ!!!',
  'Фото наберет 1000 лайков! Вот увидите!!',
  'Красиво!',
  'Кажется, это мое лучшее фото',
  'Оцените! Буду рад любой критике',
  'Тут должна быть умная мысль',
  'На отдыхе, ёпта',
  'Люблю такие фото, хочется смотреть на них бесконечно',
  'Энни Лейбовиц подвинься, я новый Король!',
  'Зацени кадр на пленку',
];
export { descriptionPhotoAuthor };
